import { LargestPercentResult } from "../model/types";

export const TEST_RESULTS: Record<LargestPercentResult, string> = {
   35: "Возможно, Вы чего-то не знаете или в чём-то не уверены, но у Вас явно есть хорошие шансы успешно пройти обучение и стать классным специалистом!",
   75: 'Кажется, Вы интересуетесь сферой информационных технологий или даже имеете некоторый опыт. В таком случае, специальность "Информационные системы и программирование" отлично Вам подойдёт!',
   100: 'Вы уверенно чувствуете себя в сфере информационных технологий и, возможно, уже имеете хорошие знания и навыки в этой области. Тогда вам стоит пройти обучение в нашем университете по специальноти "Информационные системы и программирование"! Вы найдёте много единомышленников и сможете прокачать свои навыки.',
};
